tap "aws/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "microsoft/git"
tap "mongodb/brew"
brew "giflib"
brew "libpng"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "automake"
brew "pycparser"
brew "cffi"
brew "cryptography"
brew "aws-sam-cli"
brew "libssh2"
brew "bat"
brew "glib"
brew "cairo"
brew "cmake"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "libssh"
brew "qemu"
brew "colima"
brew "cookiecutter"
brew "coreutils"
brew "fd"
brew "harfbuzz"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "librist"
brew "pango"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "flyctl"
brew "libavif"
brew "gdk-pixbuf"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "qt"
brew "gnuplot"
brew "pkg-config"
brew "gobject-introspection"
brew "netpbm"
brew "librsvg"
brew "graphviz"
brew "guile"
brew "htop"
brew "httpie"
brew "ipfs"
brew "jpeg", link: true
brew "jq"
brew "lilypond"
brew "llvm"
brew "protobuf"
brew "python@3.11"
brew "mitmproxy"
brew "node"
brew "mongosh"
brew "openssl@1.1"
brew "python@3.10"
brew "node@14"
brew "node@16"
brew "nvm"
brew "openjdk"
brew "tcl-tk"
brew "python@3.8"
brew "python@3.9"
brew "qt@5"
brew "rust"
brew "sox"
brew "wget"
brew "wrk"
brew "youtube-dl"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
cask "git-credential-manager"
